xml/request/brorblixen_dansk1988.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
            <dkabm:record>
              <ac:identifier>06702759|870970</ac:identifier>
              <ac:source>undefined</ac:source>
              <dc:title>Manden som kvinderne elskede</dc:title>
              <dc:title xsi:type="dkdcplus:full">Manden som kvinderne elskede : Bror Blixens liv</dc:title>
              <dc:creator xsi:type="dkdcplus:aut">Ulf Aschan</dc:creator>
              <dc:creator xsi:type="oss:sort">Aschan, Ulf</dc:creator>
              <dc:subject xsi:type="dkdcplus:DK5">99.4 Blixen-Finecke, Bror von</dc:subject>
              <dc:subject xsi:type="dkdcplus:DK5-Text">Biografier af enkelte personer</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCF">Bror von Blixen-Finecke</dc:subject>
              <dc:subject xsi:type="oss:sort">Blixen-Finecke, Bror von</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCO">biografier</dc:subject>
              <dc:subject xsi:type="dkdcplus:genre">nonfiktion</dc:subject>
              <dcterms:abstract>Om Bror von Blixen-Fineckes (1886-1946) opvækst i svensk godsejeradel, hans eventyrlige liv indledt ved ægteskabet med Karen Blixen og om livet i Afrika som farmer, storvildtjæger og opdagelsesrejsende samt om hans senere ægteskaber og elskerinder</dcterms:abstract>
              <dcterms:audience>voksenmaterialer</dcterms:audience>
              <dc:publisher>Sesam</dc:publisher>
              <dc:date>1988</dc:date>
              <dc:type xsi:type="dkdcplus:BibDK-Type">Bog</dc:type>
              <dc:format>illustreret</dc:format>
              <dcterms:extent>240 sider</dcterms:extent>
              <dc:identifier xsi:type="dkdcplus:ISBN">87-7258-337-1</dc:identifier>
              <dc:source>Baron Blixen</dc:source>
              <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
              <dc:language>Dansk</dc:language>
              <dcterms:temporal xsi:type="dkdcplus:DBCP">1900-1999</dcterms:temporal>
            </dkabm:record>
            <marcx:collection>
              <marcx:record format="danMARC2" type="Bibliographic">
                <marcx:leader>000000000000000000000000</marcx:leader>
                <marcx:datafield tag="001" ind1="0" ind2="0">
                  <marcx:subfield code="a">06702759</marcx:subfield>
                  <marcx:subfield code="b">870970</marcx:subfield>
                  <marcx:subfield code="c">20010128224732</marcx:subfield>
                  <marcx:subfield code="d">19880502</marcx:subfield>
                  <marcx:subfield code="f">a</marcx:subfield>
                  <marcx:subfield code="o">c</marcx:subfield>
                  <marcx:subfield code="t">FAUST</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="004" ind1="0" ind2="0">
                  <marcx:subfield code="r">n</marcx:subfield>
                  <marcx:subfield code="a">e</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="008" ind1="0" ind2="0">
                  <marcx:subfield code="t">m</marcx:subfield>
                  <marcx:subfield code="u">f</marcx:subfield>
                  <marcx:subfield code="a">1988</marcx:subfield>
                  <marcx:subfield code="b">dk</marcx:subfield>
                  <marcx:subfield code="k">b</marcx:subfield>
                  <marcx:subfield code="l">dan</marcx:subfield>
                  <marcx:subfield code="v">0</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="009" ind1="0" ind2="0">
                  <marcx:subfield code="a">a</marcx:subfield>
                  <marcx:subfield code="g">xx</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="021" ind1="0" ind2="0">
                  <marcx:subfield code="a">87-7258-337-1</marcx:subfield>
                  <marcx:subfield code="c">ib.</marcx:subfield>
                  <marcx:subfield code="d">kr. 149,00</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="032" ind1="0" ind2="0">
                  <marcx:subfield code="a">DBF198822</marcx:subfield>
                  <marcx:subfield code="x">SFD198825</marcx:subfield>
                  <marcx:subfield code="x">OPR198822</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="041" ind1="0" ind2="0">
                  <marcx:subfield code="a">dan</marcx:subfield>
                  <marcx:subfield code="b">eng</marcx:subfield>
                  <marcx:subfield code="c">swe</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="100" ind1="0" ind2="0">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Aschan</marcx:subfield>
                  <marcx:subfield code="h">Ulf</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="241" ind1="0" ind2="0">
                  <marcx:subfield code="a">Baron Blixen</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="245" ind1="0" ind2="0">
                  <marcx:subfield code="a">Manden som kvinderne elskede</marcx:subfield>
                  <marcx:subfield code="c">Bror Blixens liv</marcx:subfield>
                  <marcx:subfield code="e">Ulf Aschan</marcx:subfield>
                  <marcx:subfield code="f">på dansk ved Birgitte Brix</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="260" ind1="0" ind2="0">
                  <marcx:subfield code="a">[Kbh.]</marcx:subfield>
                  <marcx:subfield code="b">Sesam</marcx:subfield>
                  <marcx:subfield code="k">Nørhaven, Viborg</marcx:subfield>
                  <marcx:subfield code="c">1988</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="300" ind1="0" ind2="0">
                  <marcx:subfield code="a">240 sider</marcx:subfield>
                  <marcx:subfield code="b">ill.</marcx:subfield>
                  <marcx:subfield code="c">21 cm</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="502" ind1="0" ind2="0">
                  <marcx:subfield code="a">Oversat efter: The man whom women loved</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="502" ind1="0" ind2="0">
                  <marcx:subfield code="a">Originaltitel: Baron Blixen (svensk)</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="504" ind1="0" ind2="0">
                  <marcx:subfield code="a">Om Bror von Blixen-Fineckes (1886-1946) opvækst i svensk godsejeradel, hans eventyrlige liv indledt ved ægteskabet med Karen Blixen og om livet i Afrika som farmer, storvildtjæger og opdagelsesrejsende samt om hans senere ægteskaber og elskerinder</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="600" ind1="0" ind2="0">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Blixen-Finecke</marcx:subfield>
                  <marcx:subfield code="h">Bror von</marcx:subfield>
                  <marcx:subfield code="2">DBC</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="652" ind1="0" ind2="0">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="å">1</marcx:subfield>
                  <marcx:subfield code="m">99.4</marcx:subfield>
                  <marcx:subfield code="a">Blixen-Finecke</marcx:subfield>
                  <marcx:subfield code="h">Bror von</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="666" ind1="0" ind2="0">
                  <marcx:subfield code="i">1900-1999</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="666" ind1="0" ind2="0">
                  <marcx:subfield code="o">biografier</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="900" ind1="0" ind2="0">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Finecke</marcx:subfield>
                  <marcx:subfield code="h">Bror von Blixen-</marcx:subfield>
                  <marcx:subfield code="x">se</marcx:subfield>
                  <marcx:subfield code="w">Blixen-Finecke, Bror von</marcx:subfield>
                  <marcx:subfield code="z">652/1(a,h)</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="900" ind1="0" ind2="0">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Blixen</marcx:subfield>
                  <marcx:subfield code="h">Bror</marcx:subfield>
                  <marcx:subfield code="x">se</marcx:subfield>
                  <marcx:subfield code="w">Blixen-Finecke, Bror von</marcx:subfield>
                  <marcx:subfield code="z">652/1(a,h)</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="s10" ind1="0" ind2="0">
                  <marcx:subfield code="a">DBC</marcx:subfield>
                </marcx:datafield>
              </marcx:record>
            </marcx:collection>
            <oss:openurl>_BASEURL_url_ctx_fmt=info:ofi/fmt:kev:mtx:ctx&amp;ctx_ver=Z39.88-2004&amp;rft_val_fmt=info:ofi/fmt:kev:mtx:book&amp;rft.btitle=Manden+som+kvinderne+elskede&amp;rft.aulast=Aschan&amp;rft.aufirst=Ulf&amp;rft.auinit=U&amp;rft.date=1988&amp;rft.isbn=87-7258-337-1&amp;rft.pub=Sesam&amp;rft.genre=book</oss:openurl>
<os:identifier>870970-basis:06702759</os:identifier>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
